Repository: kaanporsuk/trustcare
Catalog: TrustCare/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, fr, hu, it, nl, pl, pt, ro, ru, sv, tr, uk

# settings_change_password
source: Change Password
cs: Změnit heslo
da: Skift adgangskode
de: Passwort ändern
es: Cambiar contraseña
fr: Changer le mot de passe
hu: Jelszó Módosítása
it: Cambia password
nl: Wachtwoord Wijzigen
pl: Zmień hasło
pt: Alterar Senha
ro: Schimbă parola
ru: Изменить пароль
sv: Ändra lösenord
tr: Şifre Değiştir
uk: Змінити пароль

# settings_data_privacy
source: Data & Privacy
cs: Data a soukromí
da: Data & Privatliv
de: Daten & Datenschutz
es: Datos y Privacidad
fr: Données et confidentialité
hu: Adatok és Adatvédelem
it: Dati e privacy
nl: Gegevens & Privacy
pl: Dane i prywatność
pt: Dados e Privacidade
ro: Date și confidențialitate
ru: Данные и приватность
sv: Data och integritet
tr: Veri ve Gizlilik
uk: Дані та конфіденційність

# settings_delete_account
source: Delete Account
cs: Smazat účet
da: Slet konto
de: Konto löschen
es: Eliminar cuenta
fr: Supprimer le compte
hu: Fiók Törlése
it: Elimina account
nl: Account Verwijderen
pl: Usuń konto
pt: Excluir Conta
ro: Șterge contul
ru: Удалить аккаунт
sv: Radera konto
tr: Hesabı Sil
uk: Видалити обліковий запис

# settings_delete_account_confirm
source: Delete My Account
cs: Smazat můj účet
da: Slet min konto
de: Mein Konto löschen
es: Eliminar mi cuenta
fr: Supprimer mon compte
hu: Fiókom Törlése
it: Elimina il mio account
nl: Mijn Account Verwijderen
pl: Usuń moje konto
pt: Excluir Minha Conta
ro: Șterge contul meu
ru: Удалить мой аккаунт
sv: Radera mitt konto
tr: Hesabımı Sil
uk: Видалити мій обліковий запис

# settings_delete_account_warning
source: This action cannot be undone
cs: Tuto akci nelze vrátit zpět
da: Denne handling kan ikke fortrydes
de: Diese Aktion kann nicht rückgängig gemacht werden
es: Esta acción no se puede deshacer
fr: Cette action ne peut pas être annulée
hu: Ez a művelet nem vonható vissza
it: Questa azione non può essere annullata
nl: Deze actie kan niet ongedaan worden gemaakt
pl: Tej akcji nie można cofnąć
pt: Esta ação não pode ser desfeita
ro: Această acțiune nu poate fi anulată
ru: Это действие нельзя отменить
sv: Denna åtgärd kan inte ångras
tr: Bu işlem geri alınamaz
uk: Цю дію неможливо скасувати

# settings_download_data
source: Download My Data
cs: Stáhnout moje data
da: Download mine data
de: Meine Daten herunterladen
es: Descargar mis datos
fr: Télécharger mes données
hu: Adataim Letöltése
it: Scarica i miei dati
nl: Mijn Gegevens Downloaden
pl: Pobierz moje dane
pt: Baixar Meus Dados
ro: Descarcă datele mele
ru: Скачать мои данные
sv: Ladda ner mina data
tr: Verilerimi İndir
uk: Завантажити мої дані

# settings_downloading_data
source: Preparing data...
cs: Příprava dat...
da: Forbereder data...
de: Daten werden vorbereitet...
es: Preparando datos...
fr: Préparation des données...
hu: Adatok előkészítése...
it: Preparazione dei dati...
nl: Gegevens voorbereiden...
pl: Przygotowywanie danych...
pt: Preparando dados...
ro: Se pregătesc datele...
ru: Подготовка данных...
sv: Förbereder data...
tr: Veriler hazırlanıyor...
uk: Підготовка даних...

# settings_location_services
source: Location Services
cs: Polohové služby
da: Lokationstjenester
de: Standortdienste
es: Servicios de ubicación
fr: Services de localisation
hu: Helyszolgáltatások
it: Servizi di localizzazione
nl: Locatievoorzieningen
pl: Usługi lokalizacyjne
pt: Serviços de Localização
ro: Servicii de localizare
ru: Службы геолокации
sv: Platstjänster
tr: Konum Servisleri
uk: Служби локації

# settings_notifications
source: Notifications
cs: Oznámení
da: Notifikationer
de: Benachrichtigungen
es: Notificaciones
hu: Értesítések
it: Notifiche
nl: Meldingen
pl: Powiadomienia
pt: Notificações
ro: Notificări
ru: Уведомления
sv: Aviseringar
tr: Bildirimler
uk: Сповіщення

# settings_phone
source: Phone
cs: Telefon
da: Telefon
de: Telefon
es: Teléfono
fr: Téléphone
hu: Telefon
it: Telefono
nl: Telefoon
pl: Telefon
pt: Telefone
ro: Telefon
ru: Телефон
sv: Telefon
tr: Telefon
uk: Телефон

# settings_preferences
source: Preferences
cs: Předvolby
da: Præferencer
de: Präferenzen
es: Preferencias
fr: Préférences
hu: Beállítások
it: Preferenze
nl: Voorkeuren
pl: Preferencje
pt: Preferências
ro: Preferințe
ru: Настройки
sv: Inställningar
tr: Tercihler
uk: Налаштування

source: Show All
cs: Zobrazit vše
da: Vis alle
de: Alle anzeigen
es: Mostrar todo
fr: Tout afficher
hu: Összes Mutatása
it: Mostra tutti
nl: Toon Alles
pl: Pokaż wszystko
pt: Mostrar Tudo
ro: Afișează tot
ru: Показать все
sv: Visa alla
tr: Tümünü Göster
uk: Показати всі

source: Showing English results
cs: Zobrazení anglických výsledků
da: Viser engelske resultater
de: Englische Ergebnisse werden angezeigt
es: Mostrando resultados en inglés
fr: Affichage des résultats en anglais
hu: Angol nyelvű találatok megjelenítése
it: Mostrando i risultati in inglese
nl: Toont Engelse resultaten
pl: Wyświetlanie wyników w języku angielskim
pt: Mostrando resultados em inglês
ro: Se afișează rezultatele în engleză
ru: Показаны результаты на английском
sv: Visar engelska resultat
tr: İngilizce sonuçlar gösteriliyor
uk: Показано результати англійською

# specialties_label
source: Specialties
cs: Specializace
da: Specialer
de: Fachgebiete
es: Especialidades
fr: Spécialités
hu: Szakterületek
it: Specializzazioni
nl: Specialismen
pl: Specjalizacje
pt: Especialidades
ro: Specialități
ru: Специализации
sv: Specialiteter
tr: Uzmanlıklar
uk: Спеціалізації

# specialties_title
source: Specialties
cs: Specializace
da: Specialer
de: Fachgebiete
es: Especialidades
fr: Spécialités
hu: Szakterületek
it: Specializzazioni
nl: Specialismen
pl: Specjalizacje
pt: Especialidades
ro: Specialități
ru: Специализации
sv: Specialiteter
tr: Uzmanlıklar
uk: Спеціалізації

# specialty_label
source: Specialty
cs: Specializace
da: Speciale
de: Fachgebiet
es: Especialidad
fr: Spécialité
hu: Szakterület
it: Specializzazione
nl: Specialisme
pl: Specjalizacja
pt: Especialidade
ro: Specialitate
ru: Специализация
sv: Specialitet
tr: Uzmanlık
uk: Спеціалізація

# splash_tagline
source: Healthcare, Verified.
cs: Zdravotní péče, ověřeno.
da: Sundhedspleje, Verificeret.
de: Gesundheitswesen, Verifiziert.
es: Atención médica, verificada.
fr: La santé, vérifiée.
hu: Egészségügy, Ellenőrzötten.
it: Assistenza sanitaria, Verificata.
nl: Gezondheidszorg, Geverifieerd.
pl: Opieka zdrowotna, zweryfikowana.
pt: Saúde, Verificada.
ro: Sănătate, Verificată.
ru: Медицина, которой можно доверять.
sv: Sjukvård, Verifierad.
tr: Doğrulanmış Sağlık Hizmetleri.
uk: Перевірена медицина.

# status_pending
source: Pending
cs: Čekající
da: Afventer
de: Ausstehend
es: Pendiente
fr: En attente
hu: Függőben
it: In attesa
nl: In Afwachting
pl: Oczekujące
pt: Pendente
ro: În așteptare
ru: В ожидании
sv: Väntar
tr: Bekliyor
uk: Очікується

# status_unverified
source: Unverified
cs: Neověřeno
da: Ikke verificeret
de: Nicht verifiziert
es: No verificado
fr: Non vérifié
hu: Nem ellenőrzött
it: Non verificato
nl: Ongeverifieerd
pl: Niezweryfikowane
pt: Não Verificado
ro: Neverificat
ru: Не проверено
sv: Ej verifierad
tr: Doğrulanmadı
uk: Не перевірено

# status_verified
source: Verified
cs: Ověřeno
da: Verificeret
de: Verifiziert
es: Verificado
fr: Vérifié
hu: Ellenőrzött
it: Verificato
nl: Geverifieerd
pl: Zweryfikowane
pt: Verificado
ro: Verificat
ru: Проверено
sv: Verifierad
tr: Doğrulandı
uk: Перевірено

# sub_acne
source: Acne
cs: Akné
da: Akne
de: Akne
es: Acné
fr: Acné
hu: Akne
pl: Trądzik
ro: Acnee
ru: Акне
sv: Akne
tr: Akne
uk: Акне

# sub_acute_illness_treatment
source: Acute Illness Treatment
cs: Léčba akutních onemocnění
da: Akut sygdomsbehandling
de: Akutbehandlung
es: Tratamiento de enfermedades agudas
fr: Traitement des maladies aiguës
hu: Akut Betegségek Kezelése
it: Trattamento malattie acute
nl: Behandeling Acute Ziekte
pl: Leczenie ostrych chorób
pt: Tratamento de Doença Aguda
ro: Tratamentul bolilor acute
ru: Лечение острых заболеваний
sv: Akut sjukdomsbehandling
tr: Akut Hastalık Tedavisi
uk: Лікування гострих захворювань

# sub_anxiety
source: Anxiety
cs: Úzkost
da: Angst
de: Angststörungen
es: Ansiedad
fr: Anxiété
hu: Szorongás
it: Ansia
nl: Angst
pl: Stany lękowe
pt: Ansiedade
ro: Anxietate
ru: Тревожность
sv: Ångest
tr: Anksiyete
uk: Тривога

# sub_arrhythmia
source: Arrhythmia
cs: Arytmie
da: Arytmi
de: Arrhythmie
es: Arritmia
fr: Arythmie
hu: Aritmia
it: Aritmia
nl: Aritmie
pl: Arytmia
pt: Arritmia
ro: Aritmie
ru: Аритмия
sv: Arytmi
tr: Aritmi
uk: Аритмія

# sub_arthritis
source: Arthritis
cs: Artritida
da: Gigt
es: Artritis
fr: Arthrite
hu: Ízületi gyulladás
it: Artrite
nl: Artritis
pl: Artretyzm
pt: Artrite
ro: Artrită
ru: Артрит
sv: Artrit
tr: Artrit
uk: Артрит

# sub_asthma
source: Asthma
cs: Astma
da: Astma
es: Asma
fr: Asthme
hu: Asztma
it: Asma
nl: Astma
pl: Astma
pt: Asma
ro: Astm
ru: Астма
sv: Astma
tr: Astım
uk: Астма

# sub_bipolar_disorder
source: Bipolar Disorder
cs: Bipolární porucha
da: Bipolar lidelse
de: Bipolare Störung
es: Trastorno bipolar
fr: Trouble bipolaire
hu: Bipoláris zavar
it: Disturbo bipolare
nl: Bipolaire Stoornis
pl: Choroba dwubiegunowa
pt: Transtorno Bipolar
ro: Tulburare bipolară
ru: Биполярное расстройство
sv: Bipolär sjukdom
tr: Bipolar Bozukluk
uk: Біполярний розлад

# sub_cataracts
source: Cataracts
cs: Šedý zákal
da: Grå stær
de: Grauer Star
es: Cataratas
fr: Cataracte
hu: Szürkehályog
it: Cataratta
nl: Staar
pl: Zaćma
pt: Catarata
ro: Cataractă
ru: Катаракта
sv: Grå starr
tr: Katarakt
uk: Катаракта

# sub_chemotherapy
source: Chemotherapy
cs: Chemoterapie
da: Kemoterapi
de: Chemotherapie
es: Quimioterapia
fr: Chimiothérapie
hu: Kemoterápia
it: Chemioterapia
nl: Chemotherapie
pl: Chemioterapia
pt: Quimioterapia
ro: Chimioterapie
ru: Химиотерапия
sv: Kemoterapi
tr: Kemoterapi
uk: Хіміотерапія

# sub_child_development
source: Child Development
cs: Vývoj dítěte
da: Børns udvikling
de: Kindesentwicklung
es: Desarrollo infantil
fr: Développement de l'enfant
hu: Gyermekfejlődés
it: Sviluppo infantile
nl: Ontwikkeling Kind
pl: Rozwój dziecka
pt: Desenvolvimento Infantil
ro: Dezvoltarea copilului
ru: Развитие ребенка
sv: Barnutveckling
tr: Çocuk Gelişimi
uk: Розвиток дитини

# sub_childhood_illness
source: Childhood Illness
cs: Dětská onemocnění
da: Børnesygdomme
de: Kinderkrankheiten
es: Enfermedad infantil
fr: Maladies infantiles
hu: Gyermekkori betegségek
it: Malattie infantili
nl: Kinderziekte
pl: Choroby dziecięce
pt: Doença Infantil
ro: Boli ale copilăriei
ru: Детские болезни
sv: Barnsjukdomar
tr: Çocukluk Çağı Hastalıkları
uk: Дитячі хвороби

# sub_chronic_disease_management
source: Chronic Disease Management
cs: Řízení chronických onemocnění
da: Håndtering af kronisk sygdom
de: Management chronischer Erkrankungen
es: Manejo de enfermedades crónicas
fr: Prise en charge des maladies chroniques
hu: Krónikus Betegségek Kezelése
it: Gestione malattie croniche
nl: Beheer Chronische Ziekte
pl: Leczenie chorób przewlekłych
pt: Gerenciamento de Doenças Crônicas
ro: Gestionarea bolilor cronice
ru: Ведение хронических заболеваний
sv: Hantering av kronisk sjukdom
tr: Kronik Hastalık Yönetimi
uk: Ведення хронічних захворювань

# sub_chronic_kidney_disease
source: Chronic Kidney Disease
cs: Chronické onemocnění ledvin
da: Kronisk nyresygdom
de: Chronische Nierenerkrankung
es: Enfermedad renal crónica
fr: Maladie rénale chronique
hu: Krónikus Vesebetegség
it: Malattia renale cronica
nl: Chronische Nierziekte
pl: Przewlekła choroba nerek
pt: Doença Renal Crônica
ro: Boală cronică de rinichi
ru: Хроническая болезнь почек
sv: Kronisk njursjukdom
tr: Kronik Böbrek Hastalığı
uk: Хронічна хвороба нирок

# sub_copd
source: COPD
cs: CHOPN
da: KOL
es: EPOC
fr: BPCO
it: BPCO
pl: POChP
pt: DPOC
ro: BPOC
ru: ХОБЛ
sv: KOL
tr: KOAH
uk: ХОЗЛ

# sub_coronary_artery_disease
source: Coronary Artery Disease
cs: Ischemická choroba srdeční
da: Kranspulsåresygdom
de: Koronare Herzkrankheit
es: Enfermedad de las arterias coronarias
fr: Maladie coronarienne
hu: Koszorúér-betegség
it: Coronaropatia
nl: Kransslagaderaandoening
pl: Choroba wieńcowa
pt: Doença Arterial Coronariana
ro: Boală coronariană
ru: ИБС (Ишемическая болезнь сердца)
sv: Kranskärlssjukdom
tr: Koroner Arter Hastalığı
uk: Ішемічна хвороба серця

# sub_dementia
source: Dementia
cs: Demence
da: Demens
de: Demenz
es: Demencia
fr: Démence
hu: Demencia
it: Demenza
nl: Dementie
pl: Demencja
pt: Demência
ro: Demență
ru: Деменция
sv: Demens
tr: Demans
uk: Деменція

# sub_depression
source: Depression
cs: Deprese
es: Depresión
fr: Dépression
hu: Depresszió
it: Depressione
nl: Depressie
pl: Depresja
pt: Depressão
ro: Depresie
ru: Депрессия
tr: Depresyon
uk: Депресія

# sub_diabetes
source: Diabetes
cs: Cukrovka
fr: Diabète
hu: Cukorbetegség
it: Diabete
pl: Cukrzyca
ro: Diabet
ru: Диабет
tr: Diyabet
uk: Діабет

# sub_dialysis
source: Dialysis
cs: Dialýza
da: Dialyse
de: Dialyse
es: Diálisis
fr: Dialyse
hu: Dialízis
it: Dialisi
nl: Dialyse
pl: Dializa
pt: Diálise
ro: Dializă
ru: Диализ
sv: Dialys
tr: Diyaliz
uk: Діаліз

# sub_eczema
source: Eczema
cs: Ekzém
da: Eksem
de: Ekzem
es: Eccema
fr: Eczéma
hu: Ekcéma
nl: Eczeem
pl: Egzema
ro: Eczemă
ru: Экзема
sv: Eksem
tr: Egzama
uk: Екзема

# sub_endoscopy
source: Endoscopy
cs: Endoskopie
da: Endoskopi
de: Endoskopie
es: Endoscopia
fr: Endoscopie
hu: Endoszkópia
it: Endoscopia
nl: Endoscopie
pl: Endoskopia
pt: Endoscopia
ro: Endoscopie
ru: Эндоскопия
sv: Endoskopi
tr: Endoskopi
uk: Ендоскопія

# sub_erectile_dysfunction
source: Erectile Dysfunction
cs: Erektilní dysfunkce
da: Erektil dysfunktion
de: Erektile Dysfunktion
es: Disfunción eréctil
fr: Dysfonction érectile
hu: Erektilis diszfunkció
it: Disfunzione erettile
nl: Erectiestoornis
pl: Zaburzenia erekcji
pt: Disfunção Erétil
ro: Disfuncție erectilă
ru: Эректильная дисфункция
sv: Erektil dysfunktion
tr: Sertleşme Sorunu
uk: Еректильна дисфункція

# sub_fracture_treatment
source: Fracture Treatment
cs: Léčba zlomenin
da: Frakturbehandling
de: Frakturbehandlung
es: Tratamiento de fracturas
fr: Traitement des fractures
hu: Töréskezelés
it: Trattamento fratture
nl: Fractuurbehandeling
pl: Leczenie złamań
pt: Tratamento de Fratura
ro: Tratamentul fracturilor
ru: Лечение переломов
sv: Frakturbehandling
tr: Kırık Tedavisi
uk: Лікування переломів

# sub_general_consultation
source: General Consultation
cs: Obecná konzultace
da: Generel konsultation
de: Allgemeine Beratung
es: Consulta general
fr: Consultation générale
hu: Általános Konzultáció
it: Consulto generale
nl: Algemeen Consult
pl: Konsultacja ogólna
pt: Consulta Geral
ro: Consultație generală
ru: Общая консультация
sv: Allmän konsultation
tr: Genel Muayene
uk: Загальна консультація

# sub_glaucoma
source: Glaucoma
cs: Zelený zákal
da: Grøn stær
de: Grüner Star
fr: Glaucome
hu: Zöldhályog
nl: Glaucoom
pl: Jaskra
ro: Glaucom
ru: Глаукома
sv: Glaukom
tr: Glokom
uk: Глаукома

# sub_headache
source: Headache
cs: Bolest hlavy
da: Hovedpine
de: Kopfschmerzen
es: Dolor de cabeza
fr: Maux de tête
hu: Fejfájás
it: Mal di testa
nl: Hoofdpijn
pl: Bóle głowy
pt: Dor de Cabeça
ro: Dureri de cap
ru: Головная боль
sv: Huvudvärk
tr: Baş Ağrısı
uk: Головний біль

# sub_hearing_loss
source: Hearing Loss
cs: Ztráta sluchu
da: Høretab
de: Hörverlust
es: Pérdida de audición
fr: Perte auditive
hu: Halláskárosodás
it: Perdita dell'udito
nl: Gehoorverlies
pl: Utrata słuchu
pt: Perda Auditiva
ro: Pierderea auzului
ru: Потеря слуха
sv: Hörselnedsättning
tr: İşitme Kaybı
uk: Втрата слуху

# sub_heart_failure
source: Heart Failure
cs: Srdeční selhání
da: Hjertesvigt
de: Herzinsuffizienz
es: Insuficiencia cardíaca
fr: Insuffisance cardiaque
hu: Szívelégtelenség
it: Insufficienza cardiaca
nl: Hartfalen
pl: Niewydolność serca
pt: Insuficiência Cardíaca
ro: Insuficiență cardiacă
ru: Сердечная недостаточность
sv: Hjärtsvikt
tr: Kalp Yetmezliği
uk: Серцева недостатність

# sub_hormone_replacement
source: Hormone Replacement
cs: Hormonální substituční léčba
da: Hormonerstatning
de: Hormonersatztherapie
es: Reemplazo hormonal
fr: Traitement hormonal substitutif
hu: Hormonpótló Terápia
it: Terapia ormonale sostitutiva
nl: Hormoonvervanging
pl: Terapia hormonalna
pt: Reposição Hormonal
ro: Terapie de substituție hormonală
ru: Гормонозаместительная терапия
sv: Hormonersättning
tr: Hormon Replasmanı
uk: Гормонозамісна терапія

# sub_hypertension
source: Hypertension
cs: Hypertenze
da: Forhøjet blodtryk
de: Bluthochdruck
es: Hipertensión
hu: Hipertónia
it: Ipertensione
nl: Hypertensie
pl: Nadciśnienie
pt: Hipertensão
ro: Hipertensiune arterială
ru: Гипертония
sv: Högt blodtryck
tr: Hipertansiyon
uk: Гіпертонія

# sub_hypertension_mgmt
source: Hypertension Management
cs: Léčba hypertenze
da: Håndtering af forhøjet blodtryk
de: Bluthochdruck-Management
es: Control de la hipertensión
fr: Prise en charge de l'hypertension
hu: Hipertónia Kezelése
it: Gestione dell'ipertensione
nl: Hypertensie Management
pl: Leczenie nadciśnienia
pt: Gerenciamento de Hipertensão
ro: Gestionarea hipertensiunii
ru: Ведение гипертонии
sv: Hantering av högt blodtryck
tr: Hipertansiyon Yönetimi
uk: Лікування гіпертонії

# sub_incontinence
source: Incontinence
cs: Inkontinence
da: Inkontinens
de: Inkontinenz
es: Incontinencia
hu: Inkontinencia
it: Incontinenza
nl: Incontinentie
pl: Nietrzymanie moczu
pt: Incontinência
ro: Incontinență
ru: Недержание
sv: Inkontinens
tr: İdrar Kaçırma
uk: Нетримання

# sub_infant_care
source: Infant Care
cs: Péče o kojence
da: Spædbarnspleje
de: Säuglingspflege
es: Cuidado infantil
fr: Soins aux nourrissons
hu: Csecsemőgondozás
it: Cura del neonato
nl: Zuigelingenzorg
pl: Opieka nad niemowlęciem
pt: Cuidados Infantis
ro: Îngrijirea sugarului
ru: Уход за младенцами
sv: Spädbarnsvård
tr: Bebek Bakımı
uk: Догляд за немовлятами

# sub_inflammatory_bowel_disease
source: Inflammatory Bowel Disease
cs: Zánětlivé onemocnění střev
da: Inflammatorisk tarmsygdom
de: Chronisch entzündliche Darmerkrankung
es: Enfermedad inflamatoria intestinal
fr: Maladie inflammatoire de l'intestin
hu: Gyulladásos Bélbetegség
it: Malattia infiammatoria intestinale
nl: Inflammatoire Darmziekte
pl: Nieswoiste zapalenia jelit
pt: Doença Inflamatória Intestinal
ro: Boală inflamatorie intestinală
ru: Воспалительные заболевания кишечника
sv: Inflammatorisk tarmsjukdom
tr: İnflamatuar Bağırsak Hastalığı
uk: Запальні захворювання кишечника

# sub_interstitial_lung_disease
source: Interstitial Lung Disease
cs: Intersticiální plicní onemocnění
da: Interstitiel lungesygdom
de: Interstitielle Lungenerkrankung
es: Enfermedad pulmonar intersticial
fr: Maladie pulmonaire interstitielle
hu: Intersticiális Tüdőbetegség
it: Pneumopatia interstiziale
nl: Interstitiële Longziekte
pl: Śródmiąższowa choroba płuc
pt: Doença Pulmonar Intersticial
ro: Boală pulmonară interstițială
ru: Интерстициальные заболевания легких
sv: Interstitiell lungsjukdom
tr: İnterstisyel Akciğer Hastalığı
uk: Інтерстиціальне захворювання легень

# sub_joint_replacement
source: Joint Replacement
cs: Kloubní náhrada
da: Ledudskiftning
de: Gelenkersatz
es: Reemplazo articular
fr: Remplacement articulaire
hu: Ízületpótlás
it: Sostituzione articolare
nl: Gewrichtsvervanging
pl: Endoprotezoplastyka
pt: Substituição de Articulação
ro: Proteză articulară
ru: Эндопротезирование суставов
sv: Ledprotes
tr: Eklem Protezi
uk: Ендопротезування суглобів

# sub_kidney_stones
source: Kidney Stones
cs: Ledvinové kameny
da: Nyresten
de: Nierensteine
es: Cálculos renales
fr: Calculs rénaux
hu: Vesekő
it: Calcoli renali
nl: Nierstenen
pl: Kamienie nerkowe
pt: Pedras nos Rins
ro: Pietre la rinichi
ru: Камни в почках
sv: Njursten
tr: Böbrek Taşı
uk: Камені в нирках

# sub_kidney_transplant
source: Kidney Transplant
cs: Transplantace ledvin
da: Nyretransplantation
de: Nierentransplantation
es: Trasplante de riñón
fr: Greffe de rein
hu: Veseátültetés
it: Trapianto renale
nl: Niertransplantatie
pl: Przeszczep nerki
pt: Transplante de Rim
ro: Transplant renal
ru: Трансплантация почки
sv: Njurtransplantation
tr: Böbrek Nakli
uk: Трансплантація нирки

# sub_liver_disease
source: Liver Disease
cs: Onemocnění jater
da: Leversygdom
de: Lebererkrankung
es: Enfermedad hepática
fr: Maladie hépatique
hu: Májbetegség
it: Malattia epatica
nl: Leverziekte
pl: Choroby wątroby
pt: Doença Hepática
ro: Boli hepatice
ru: Заболевания печени
sv: Leversjukdom
tr: Karaciğer Hastalığı
uk: Хвороби печінки

# sub_movement_disorders
source: Movement Disorders
cs: Poruchy hybnosti
da: Bevægelsesforstyrrelser
de: Bewegungsstörungen
es: Trastornos del movimiento
fr: Troubles du mouvement
hu: Mozgászavarok
it: Disturbi del movimento
nl: Bewegingsstoornissen
pl: Zaburzenia ruchowe
pt: Distúrbios do Movimento
ro: Tulburări de mișcare
ru: Двигательные расстройства
sv: Rörelsesjukdomar
tr: Hareket Bozuklukları
uk: Порушення руху

# sub_pain_management
source: Pain Management
cs: Léčba bolesti
da: Smertebehandling
de: Schmerztherapie
es: Manejo del dolor
fr: Prise en charge de la douleur
hu: Fájdalomcsillapítás
it: Terapia del dolore
nl: Pijnbestrijding
pl: Leczenie bólu
pt: Gerenciamento de Dor
ro: Gestionarea durerii
ru: Лечение боли
sv: Smärtlindring
tr: Ağrı Yönetimi
uk: Лікування болю

# sub_palliative_care
source: Palliative Care
cs: Paliativní péče
da: Palliativ pleje
de: Palliativmedizin
es: Cuidados paliativos
fr: Soins palliatifs
hu: Palliatív Ellátás
it: Cure palliative
nl: Palliatieve Zorg
pl: Opieka paliatywna
pt: Cuidados Paliativos
ro: Îngrijire paliativă
ru: Паллиативная помощь
sv: Palliativ vård
tr: Palyatif Bakım
uk: Паліативна допомога

# sub_peptic_ulcer
source: Peptic Ulcer
cs: Peptický vřed
da: Mavesår
de: Magengeschwür
es: Úlcera péptica
fr: Ulcère gastroduodénal
hu: Gyomorfekély
it: Ulcera peptica
nl: Maagzweer
pl: Wrzody żołądka
pt: Úlcera Péptica
ro: Ulcer peptic
ru: Язвенная болезнь
sv: Magsår
tr: Peptik Ülser
uk: Виразкова хвороба

# sub_post_operative_care
source: Post-operative Care
cs: Pooperační péče
da: Postoperativ pleje
de: Postoperative Versorgung
es: Cuidados postoperatorios
fr: Soins postopératoires
hu: Posztoperatív Ellátás
it: Cure post-operatorie
nl: Postoperatieve Zorg
pl: Opieka pooperacyjna
pt: Cuidados Pós-Operatórios
ro: Îngrijire postoperatorie
ru: Послеоперационный уход
sv: Postoperativ vård
tr: Ameliyat Sonrası Bakım
uk: Післяопераційний догляд

# sub_pre_operative_assessment
source: Pre-operative Assessment
cs: Předoperační vyšetření
da: Præoperativ vurdering
de: Präoperative Beurteilung
es: Evaluación preoperatoria
fr: Évaluation préopératoire
hu: Műtét Előtti Felmérés
it: Valutazione pre-operatoria
nl: Preoperatieve Beoordeling
pl: Kwalifikacja przedoperacyjna
pt: Avaliação Pré-Operatória
ro: Evaluare preoperatorie
ru: Предоперационная оценка
sv: Preoperativ bedömning
tr: Ameliyat Öncesi Değerlendirme
uk: Передопераційне обстеження

# sub_preventive_care
source: Preventive Care
cs: Preventivní péče
da: Forebyggende pleje
de: Präventivmedizin
es: Atención preventiva
fr: Soins préventifs
hu: Megelőző Ellátás
it: Cure preventive
nl: Preventieve Zorg
pl: Opieka profilaktyczna
pt: Cuidados Preventivos
ro: Îngrijire preventivă
ru: Профилактический осмотр
sv: Förebyggande vård
tr: Önleyici Bakım
uk: Профілактичний огляд

# sub_prostate_disease
source: Prostate Disease
cs: Onemocnění prostaty
da: Prostatasygdom
de: Prostataerkrankung
es: Enfermedad de la próstata
fr: Maladie de la prostate
hu: Prosztatabetegség
it: Malattie della prostata
nl: Prostaataandoening
pl: Choroby prostaty
pt: Doença da Próstata
ro: Boli ale prostatei
ru: Заболевания простаты
sv: Prostatasjukdom
tr: Prostat Hastalığı
uk: Захворювання простати

# sub_psoriasis
source: Psoriasis
cs: Lupénka
de: Schuppenflechte
hu: Pikkelysömör
it: Psoriasi
pl: Łuszczyca
pt: Psoríase
ro: Psoriazis
ru: Псориаз
tr: Sedef Hastalığı
uk: Псоріаз
